[
  {
    "category": "Vangelo",
    "title": "Le Beatitudini",
    "reference": "Matteo 5:1-12",
    "text": "Vedendo le folle, Gesù salì sulla montagna e, messosi a sedere, gli si avvicinarono i suoi discepoli. Prendendo allora la parola, li ammaestrava dicendo:\n\n«Beati i poveri in spirito, perché di essi è il regno dei cieli.\nBeati gli afflitti, perché saranno consolati.\nBeati i miti, perché erediteranno la terra.\nBeati quelli che hanno fame e sete della giustizia, perché saranno saziati.\nBeati i misericordiosi, perché troveranno misericordia.\nBeati i puri di cuore, perché vedranno Dio.\nBeati gli operatori di pace, perché saranno chiamati figli di Dio.\nBeati i perseguitati per causa della giustizia, perché di essi è il regno dei cieli.\nBeati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.\nRallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli.»"
  },
  {
    "category": "Vangelo",
    "title": "Il Buon Samaritano",
    "reference": "Luca 10:25-37",
    "text": "Un dottore della Legge si alzò per metterlo alla prova: «Maestro, che devo fare per ereditare la vita eterna?». Gesù gli disse: «Che cosa sta scritto nella Legge? Come leggi?». Costui rispose: «Amerai il Signore Dio tuo con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente, e il prossimo tuo come te stesso». Gesù gli disse: «Hai risposto bene; fa' questo e vivrai».\n\nMa quegli, volendo giustificarsi, disse a Gesù: «E chi è il mio prossimo?». Gesù riprese: «Un uomo scendeva da Gerusalemme a Gerico e incappò nei briganti che lo spogliarono, lo percossero e poi se ne andarono, lasciandolo mezzo morto. Per caso, un sacerdote scendeva per quella medesima strada e, quando lo vide, passò oltre. Anche un levita, giunto in quel luogo, lo vide e passò oltre. Invece un Samaritano, che era in viaggio, passandogli accanto lo vide e ne ebbe compassione. Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi, caricatolo sopra il suo giumento, lo portò a una locanda e si prese cura di lui. Il giorno seguente, tirò fuori due denari e li diede all'albergatore, dicendo: \"Abbi cura di lui e ciò che spenderai in più, te lo rifonderò al mio ritorno\". Chi di questi tre ti sembra sia stato il prossimo di colui che è incappato nei briganti?». Quegli rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' lo stesso»."
  },
  {
    "category": "Antico Testamento",
    "title": "Il Signore è il mio pastore",
    "reference": "Salmo 23",
    "text": "Il Signore è il mio pastore: non manco di nulla;\nsu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino a motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro mi danno sicurezza.\nDavanti a me tu prepari una mensa sotto gli occhi dei miei nemici.\nUngi di olio il mio capo; il mio calice trabocca.\nFelicità e grazia mi saranno compagne tutti i giorni della mia vita,\ne abiterò nella casa del Signore per lunghissimi anni."
  },
  {
    "category": "Lettere agli Apostoli",
    "title": "L'inno alla carità",
    "reference": "1 Corinzi 13:1-13",
    "text": "Se parlassi le lingue degli uomini e degli angeli, ma non avessi la carità, sono come un bronzo che risuona o un cembalo che tintinna. E se avessi il dono della profezia e conoscessi tutti i misteri e tutta la scienza, e possedessi la pienezza della fede così da trasportare le montagne, ma non avessi la carità, non sono nulla. E se anche distribuissi tutte le mie sostanze e dessi il mio corpo per essere bruciato, ma non avessi la carità, niente mi giova.\n\nLa carità è paziente, è benigna la carità; non è invidiosa la carità, non si vanta, non si gonfia, non manca di rispetto, non cerca il proprio interesse, non si adira, non tiene conto del male ricevuto, non gode dell'ingiustizia, ma si compiace della verità. Tutto copre, tutto crede, tutto spera, tutto sopporta.\n\nLa carità non avrà mai fine. Le profezie scompariranno; il dono delle lingue cesserà e la scienza svanirà; la nostra conoscenza è imperfetta e imperfetta la nostra profezia. Ma quando verrà ciò che è perfetto, quello che è imperfetto scomparirà. Quand'ero bambino, parlavo da bambino, pensavo da bambino, ragionavo da bambino. Ma divenuto uomo, ciò che era da bambino l'ho abbandonato. Ora vediamo come in uno specchio, in modo confuso; ma allora vedremo faccia a faccia. Ora conosco in modo imperfetto, ma allora conoscerò perfettamente, come anch'io sono conosciuto.\n\nQueste dunque le tre cose che rimangono: la fede, la speranza e la carità; ma di tutte più grande è la carità!"
  }
] 